<?php
return array (
  '#PHONE#' =>
  array (
    0 => '1',
    1 => '(495) 212-85-06',
    2 => 'Телефон',
  ),
  '#SKYPE#' =>
  array (
    0 => '1',
    1 => 'skypename1',
    2 => 'Skype',
  ),
  '#ADDRESS#' =>
  array (
    0 => '1',
    1 => 'Проспект Мира, 35, строение 2, офис 34',
    2 => 'Адрес',
  ),
  '#EMAIL#' =>
  array (
    0 => '1',
    1 => 'info@example.org',
    2 => 'E-mail',
  ),
  '#COMPANY#' =>
  array (
    0 => '1',
    1 => '«Название компании1»',
    2 => 'Название компании',
  ),
);